[
    {
        "picture": "https://www.moresmiles.com.au/wp-content/uploads/2019/05/Blog-Natural-Teeth-Whitening-pic.jpeg",
        "name": "Teeth Whitening",
        "Instructor": "DR. Jay Smith",
        "company": "3 Months Course",
        "balance": 5000,
        "email": "gayneal@honotron.com",
        "description": "Teeth whitening is ideal for people who have healthy, unrestored teeth (no fillings) and gums. Individuals with yellow tones to their teeth respond best. But this cosmetic procedure is not recommended for everyone."
    },
    {
        "picture": "https://www.reopelleorthodontics.com/wp-content/uploads/2020/11/RO_Blog-Post_Braces-and-Wisdom-Teeth.jpg",
        "name": "Braces on Teeth",
        "Instructor": "DR. Xi Xuw",
        "company": "5 Months Course",
        "balance": 9000,
        "email": "jijkmko@honotron.com",
        "description": "Braces are dental tools that help correct problems with your teeth, like crowding, crooked teeth, or teeth that are out of alignment. Many people get braces when they’re teenagers, but adults get them too. As you wear them, braces slowly straighten and align your teeth so you have a normal bite. Some people get braces to adjust their smile"
    },
    {
        "picture": "https://drrickdentistry.com/wp-content/uploads/2020/07/10-Reasons-Why-You-Should-Not-Fear-a-Root-Canal.jpg",
        "name": "Root Canal",
        "Instructor": "DR. Anik Bhat",
        "company": "2 Months Course",
        "balance": 3000,
        "email": "jeffgh@honotron.com",
        "description": "Root canal therapy is a treatment used to repair and save a tooth that is badly decayed or infected. Root canal therapy is performed when the pulp which is composed of nerves and blood vessels in the tooth becomes infected or damaged. During root canal therapy, the pulp is removed, and the inside of the tooth is cleaned and sealed."
    },
    {
        "picture": "https://www.123dentist.com/wp-content/uploads/2019/08/gum-disease-stages-825x550.png",
        "name": "Gum Disease",
        "Instructor": "DR. Mario Alex",
        "company": "5 Months Course",
        "balance": 9000,
        "email": "jijkmko11@honotron.com",
        "description": "Gingivitis is an inflammation of the gums, usually caused by a bacterial infection. If left untreated, it can become a more serious infection known as periodontitis. Gingivitis and periodontitis are major causes of tooth loss in adults, according to the American Dental Association. Dental infections can add up, with both your health and your wallet at stake. "
    },
    {
        "picture": "https://www.stlawrencedentistry.com/wp-content/uploads/2021/03/stained-teeth.jpg",
        "name": "Stained Teeth",
        "Instructor": "DR. Nakita Mura",
        "company": "5 Months Course",
        "balance": 9000,
        "email": "jijkmko112@honotron.com",
        "description": "Tooth discoloration is when the color of your teeth change. They don’t look as bright or white as they should. Your teeth may darken, turn from white to different colors, or develop white or dark spots in places."
    },
    {
        "picture": "https://thumbs.dreamstime.com/b/caries-classification-spor-surface-average-deep-cavity-hand-drawn-vector-illustration-cartoon-comic-style-educational-160982007.jpg",
        "name": "Cavities",
        "Instructor": "DR. Min Su",
        "company": "5 Months Course",
        "balance": 9000,
        "email": "jijkmko1134@honotron.com",
        "description": "These little holes in your teeth are bad news. You get them when a sticky bacteria, called plaque, builds up on your teeth, slowly destroying the hard outer shell, called enamel. Adults can also have problems with tooth decay at the gum line and around the edges of earlier fillings."
    }
]